export default {
    atStart: "Вітаємо Вас! Ви маіте можливість допомогти нашим правоохоронним органам, додавши в бота інформацію щодо відомих Вам зрадників України, колаборантів, корупціонерів, розкрадачів гуманітарної допомоги і т.д. на території Вінницької області. Обовязково вказуйте контактні дані (номер телефону, ПІБ, адреса, соцмережі) правопорушника. Вказані відомості будуть негайно передані до Управління СБУ у Вінницькій області. Надана Вами інформація буде використана для припинення протиправноії діяльності.",
    askForInfo: "Доброго часу доби, якщо вам відома інформація щодо зрадників України, колаборантів, корупціонерів, розкрадачів гуманітарної допомоги і т.д. на території Вінницької області, напишіть сюди. Обовязково вказуйте контактні дані (номер телефону, ПІБ, адреса, соцмережі) правопорушника. Вказані відомості будуть негайно передані до Управління СБУ у Вінницькій області. Надана Вами інформація буде використана для припинення протиправноії діяльності",
    shareContact: "надати контакт для зворотнього зв'язку",
    refuse: "не погоджуюсь надавати свої контакти",
    onIssue: "Якщо під час користування Ботом у Вас виникли проблеми - оберіть команду в меню - \"повідомити про проблему\" щоб розпочати з початку - оберіть пункт: \"розпочати знову\" Передайте наше посилання друзям! Перемога за нами!",
    anonimous: "ДАНІ НАДАЮТЬСЯ АНОНІМНО: Для якісного опрацювання наданої Вами інформації, радимо залишити контакт для зворотнього зв'язку!",
    getContacts: "Будь-ласка надішліть свій контакт (для цього натисніть кнопку, що з'явилася у нижній частині чату) для того, щоб ми могли звязатися з Вами у разі термінової необхідності. Ваші дані не зберігаються та не передаватимуться третім особам.",
    thsnkU: "Дякуємо за співпрацю, ваша інформація є важливою для нас. Передайте наше посилання друзям! Перемога за нами! Творимо її разом!",
    sorry: "Ліміт допустимохї клькості повідомлень перевищено. Для того щоб знову розпочати спілкування з ботом - будь ласка оберіть пункт в меню, команду рестарт",
    counter_prefix: "Дякуємо за співпрацю, якщо ви маєте корисну інформацію для нас - будть ласка, продовжуйте, у вас залишилось ",
    counter_postfix: " повідомлень",
}
