export default {
    askForInfo: "Опишіть відому Вам ситуацію. Вкажіть контактні дані правопорушника (номер телефону, ПІБ, адреси, соцмережі, скриншот переписок).  Вказані відомості будуть негайно передані до Управління СБУ у Вінницькій області, використані для припинення протиправної діяльності та збереження суверенітету і цілісності нашої України 💪🏻🇺🇦. Єднаймося задля перемоги!",
    anonimous: "Звертаємо Вашу увагу, що ДАНІ НАДАЮТЬСЯ АНОНІМНО: Для якісного опрацювання наданої Вами інформації, радимо залишити контакт для зворотного зв'язку! Ваші дані не зберігаються та не передаватимуться третім особам.",
    improvement: "Згідно із законом України, Ваші дані не зберігаються та не передаватимуться третім особам. Дякуємо за довіру! 😎 🇺🇦",
    shareContact: "надати свій контакт для зворотного зв'язку",
    refuse: "не погоджуюсь надавати свої контакти",

    //thsnkU: "Дякуємо за співпрацю, ваша інформація є важливою для нас. Передайте наше посилання друзям! Перемога за нами! Творимо її разом, в єдності наша сила 💪🏻🇺🇦!",
    sorry: "Ліміт допустимої кількості повідомлень перевищено. Для того, щоб знову розпочати спілкування з ботом  -  будь ласка, оберіть пункт в меню, команду restart (почати з початку)",

    counter_prefix: "Дякуємо за співпрацю, будь ласка, продовжуйте, у вас залишилось ",
    counter_postfix: " повідомлень",

    onIssue: "Якщо під час користування Ботом, у Вас виникли проблеми - оберіть команду в меню - \"повідомити про проблему (support)\" щоб розпочати з початку - оберіть пункт: \"розпочати з початку (restart)\" Передайте наше посилання друзям! В єднанні - сила, перемога за нами!",
}
